/* Class = "UILabel"; text = "In order to user your Square Reader for Chip Cards, Register needs the Mono Audio setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility to turn \"Mono Audio\" off, then relaunch Register."; ObjectID = "Bh0-Hb-8vl"; */
"Bh0-Hb-8vl.text" = "In order to user your Square Reader for Chip Cards, Register needs the Mono Audio setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility to turn \"Mono Audio\" off, then relaunch Register.";

/* Class = "UILabel"; text = "Point of Sale needs Mono Audio to be turned off"; ObjectID = "e4Y-3c-wc0"; */
"e4Y-3c-wc0.text" = "Point of Sale needs Mono Audio to be turned off";

